[
    {
        "quest":"Показать без слов,чем вы занимаетесь на работе(в учебном заведении)."
    },
    {
        "quest":"Сделать особенное групповое фото. Задача участника: расставить всех гостей в необычных позах."
    },
    {
        "quest":"Засунуть за щеки две конфеты(или любую другую еду) и в таком положении сказать: » Я хомячок, я ем зерно, его не трожь оно моё."
    },
    {
        "quest":"Притвориться пьяным, пристать к другому игроку и упасть в обморок."
    },
    {
        "quest":"Изображая самолет со звуком вжжж обежать вокруг здания/дерева."
    },
    {
        "quest":"Нарисовать усы и ходить так до окончания игры."
    },
    {
        "quest":"Изобразить спортсмена, чтоб публика отгадала вид спорта."
    },
    {
        "quest":"Изобразить выбранное игроком напротив животное."
    },
    {
        "quest":"Изобразить пьяного стриптизера."
    },
    {
        "quest":"В течение следующего часа каждые 5 минут сообщать всем игрокам \"Прошло еще 5 минут\""
    },
    {
        "quest":"Сделать какому-либо участнику расслабляющий массаж ушей."
    },
    {
        "quest":"Снять с себя одну вещь."
    },
    {
        "quest":"С помощью мимики изобразить на лице 10 разных эмоций."
    },
    {
        "quest":"Покормить каждого игрока."
    },
    {
        "quest":"Превратиться на 5 минут в иностранца. Выбрать какой-либо язык (можно инглиш) и общаться только на нем."
    },
    {
        "quest":"Выпить (сок,водичку и тд =)) с соседом справа \"на брудершафт\"."
    },
    {
        "quest":"Перевоплотиться в известною личность или героя кинофильма."
    },
    {
        "quest":"Перевоплотиться в какого-нибудь героя сказок."
    },
    {
        "quest":"Обменяться одним предметом одежды с соседом справа и одним – с соседом слева."
    },
    {
        "quest":"За одну минуту нарисовать портрет соседа напротив."
    },
    {
        "quest":"Выполнить действия над соседом справа, слева и того что на против: первого обнять, второго поцеловать, а третьему пожать руку."
    },
    {
        "quest":"Изобразить труп."
    },
    {
        "quest":"Скажите комплимент соседу слева и передайте это задание по кругу."
    },
    {
        "quest":"Представьте себя в роли астролога и предскажите, что ждет каждого из играков в следующем году."
    },
    {
        "quest":"Изобразить свинью в свинарнике."
    },
    {
        "quest":"Съесть какое-нибудь блюдо без помощи рук. "
    },
    {
        "quest":"Изобразить человека в кресле у стоматолога."
    },
    {
        "quest":"Изобразить статую 2мин."
    },
    {
        "quest":"Продать что-нибудь со стола (бутылку минералки, бутерброд и т.п.)"
    },
    {
        "quest":"Изобразить кандидата (в депутаты, мэры, губернаторы) и наобещать такого, чтобы гарантированно избраться."
    },
    {
        "quest":"Нарисовать корову, держа фломастер/ручку в зубах."
    },
    {
        "quest":"Игроку нужно в течение 1 минуты просидеть с сердитым лицом, сказав \"Я на вас обиделся\" в то время, как остальные будут всеми средствами пытаться его рассмешить."
    },
    {
        "quest":"Игрок должен встать на четвереньки и изобразить автомобиль, осуществляющий задним ходом парковку в пространство между двумя ближайшими игроками."
    },
    {
        "quest":"С завязанными глазами опознать руками 3 предмета."
    },
    {
        "quest":"Представьте, что ваш сосед бутылка шампанского - откройте ее, еще можно потрясти!"
    },
    {
        "quest":"Изобразить фыркающего кота, который чего-то боится."
    },
    {
        "quest":"5 минут передразнивать соседа справа."
    },
    {
        "quest":"Покормите с ложечки соседа слева."
    },
    {
        "quest":"Сделать соседу справа массаж головы."
    },
    {
        "quest":"Назвать каждого игрока по имени и обнять."
    },
    {
        "quest":"Изобрази гламурную девушку-блондинку (блонду)."
    },
    {
        "quest":"Сделай причёску соседу слева."
    },
    {
        "quest":"Обнять всех игроков противоположного пола за раз."
    },
    {
        "quest":"Прочитать своё имя наоборот, и представляться каждые 5 мин в течении 30 мин."
    },
    {
        "quest":"Изобразите больную кошку со сломанной лапкой."
    },
    {
        "quest":"Расскажите, почему Вы сделали какую-то шалость, вашу провинность придумает игрок слева от Вас."
    },
    {
        "quest":"Покажите очень капризного ребенка, потребовать от игрока справа купить ему игрушку, представление должно длиться не меньше 15 секунд!."
    },
    {
        "quest":"Игрок садится напротив второго по счету справа игрока на небольшом расстоянии, лицом друг к другу и смотрит прямо ему в глаза не моргая 1мин."
    },
    {
        "quest":"Вам предстоит выяснить, кто из участников самый отзывчивый. Начинайте зевать, пока кто-нибудь из участников не зевнет, хотя бы один раз."
    },
    {
        "quest":"Вы хорошо делаете массаж? Сейчас это проверим! Сделайте массаж спины участнику слева в течение 1 минуты."
    },
    {
        "quest":"На минутку Вы становитесь доктором. У первого соседа противоположного пола справа Вам необходимо нащупать сонную артерию и замерить на ней пульс. Убедитесь, что с пациентом всё хорошо и сообщите об этом остальным."
    },
    {
        "quest":"Вам предстоит сложное задание! Нужно изобразить змею, например, кобру. Ползать по полу, шипеть, раскрывать капюшон, извиваться, кусаться обязательно!"
    },
    {
        "quest":"Представьте, что Вы сделаны из глины. Каждый участник может слепить из Вас любую фигуру и сфотографироваться с Вами. Руки и ноги не ломать, только в пределах вашей гибкости =)"
    },
    {
        "quest":"Выпить с соседом слева \"на брудершафт\". Обязательно до дна! Обязательно с тремя поцелуями в конце (независимо от пола соседа)!"
    },
    {
        "quest":"Прыгать на одной ноге, активно махать руками и серьезно кричать «я бабочка»."
    },
    {
        "quest":"С разными интоннациями (злой, доброй, печальной, трагичной, радостной) сказать \"Я креведко ололо!\""
    },
    {
        "quest":"Спросить у любого соседа, почему клей не прилипает к баночке изнутри, ведь он же КЛЕЙ!!!! При этом изображать полный тупняк."
    },
    {
        "quest":"В течение 10 следующих минут на любую фразу соседа справа и слева отвечать \"И чо?\""
    },
    {
        "quest":"Изготовить летающую тарелку и напугать соседа напротив нашествием инопланетян на планету."
    },
    {
        "quest":"10 минут передразнивать соседа справа."
    },
    {
        "quest":"Вырезать снежинку, положить ее на голову соседу и сказать \"Ты ацкое йолко!\""
    },
    {
        "quest":"Убедить друзей вступить в клан засранцев и пукальщиков и подписать (в торжественной обстановке) соответствующий договор."
    },
    {
        "quest":"Встать на руки (с поддержкой), дойти до ближайших влюбленных и пожелать им удачи и счастья."
    },
    {
        "quest":"Изобразить инспектора ГАИ и объяснить каждому, что он нарушил. Оформить штрафыю."
    },
    {
        "quest":"Взять помаду и тушь и сделать себе макияж без зеркала."
    },
    {
        "quest":"Притворится слоном и покатать всех по очереди."
    },
    {
        "quest":"Сделать себе из подручных материалов большую грудь и попу."
    },
    {
        "quest":"1 мин дразнить всех языком."
    },
    {
        "quest":"Одеть всю свою одежду шиворот на выворот."
    },
    {
        "quest":"Снять с себя самую теплую вещь."
    },
    {
        "quest":"Глупо засмеятся во весь голос."
    },
    {
        "quest":"Почесать все части тела соседа слева."
    },
    {
        "quest":"10 раз сладко облизать свои губы."
    },
    {
        "quest":"Изобразить проснувшуюся сову."
    },
    {
        "quest":"Станцевать танец робота."
    },
    {
        "quest":"Лечь на пол и притворяться спящим 2 мин. Другие игроки должны вас разбудить."
    },
    {
        "quest":"Жалобно попросить туалетную бумагу у соседа слева."
    },
    {
        "quest":"Поцелуй каждого игрока в живот."
    },
    {
        "quest":"Поменяйся местами с соседом справа."
    },
    {
        "quest":"С кем бы ты хотел оказаться на необитаемом острове и почему?."
    },
    {
        "quest":"Сядь на колени к соседу слева через одного и сфотографируйся с ним."
    },
    {
        "quest":"Одень что то из одежды противоположного пола."
    },
    {
        "quest":"Крепко обними игрока справа от тебя."
    },
    {
        "quest":"Расскажи свой последний кошмар."
    },
    {
        "quest":"Погладь по голове того кто выполнял прошлое задание."
    },
    {
        "quest":"Изобрази радиоприемник, уши и нос - кнопки управления."
    },
    {
        "quest":"Сядь на колени соседу слева на весь следующий раунд."
    },
    {
        "quest":"Встань, закрой глаза и дай щалбан первому на кого наткнешься, игроки должны разойтись и стать на местах, убегать запрещается."
    },
    {
        "quest":"Изобрази какими в старости будут твои друзья."
    },
    {
        "quest":"Изобрази какими в старости будут твои друзья."
    },
    {
        "quest":"Как тебе кажется какие кошмары снятся соседу справа?"
    },
    {
        "quest":"Прошепчи на ухо игроку напротив три приятных слова."
    },
    {
        "quest":"Издай нереальный звук."
    },
    {
        "quest":"Выпроси еду у игроков."
    },
    {
        "quest":"Изобрази голубя которому насыпали крупу."
    },
    {
        "quest":"Какого цвета глаза соседа слева."
    },
    {
        "quest":"Изобрази сильную зависть."
    },
    {
        "quest":"Сделай массаж ступней первому игроку противоположного пола слева."
    },
    {
        "quest":"Испугай игрока справа."
    },
    {
        "quest":"Сядь в позу Лотоса."
    },
    {
        "quest":"Пошевели ушами без рук."
    }
]